<?php

/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

?>

<b>1.</b> Для инвестиции в Золотых вам необходимо зайти в ваш кошелёк на Голосе и выбрать <b> меню </b> --> <b> Передать </b>. <br>
<img src="/img/transfergbg.png">     <br>
<b>2.</b> Введите аккаунт <b> mapala.ico</b>, укажите желаемую сумму и в поле Заметка укажите имя аккаунта на Mapala.net, на который вы хотите, чтобы зачислились токены от этого платежа;<br><br>
<img src="/img/transfergbg2.png"><br><br>
<b>3.</b> Через несколько минут транзакция появится в вашем личном кабинете;<br>
<b>4.</b> Весь наш внутренний учёт ведётся в биткоинах, поэтому при зачислении инвестиции GBG будут конвертированы по курсу BTC/GBG.<br>
<br>
<b> Важно! </b> В данный момент существующие объёмы торгов не позволяют быстро конвертировать GBG в BTC. Поэтому мы продаём GBG в частном порядке с коэффициентом 0,85, и при этом ориентируемся на эталонный курс 1 мг золота.<br>
В случае появления лучших предложений по выкупу у нас GBG или повышения ликвидности GBG на биржах мы пересмотрим данное правило по конвертации.<br>
<br>
<b> Точная формула: </b> Курс_золота_за_тройскую_унцию / 1000 / 31,1034768 / курс BTC * 0,85<br>
<br>
Для каждого дня недели действуют бонусы:<br>
Суббота: +6% <br>
Воскресенье: +5%<br>
Понедельник: +4%<br>
Вторник: +3%<br>
Среда:  +2%<br>
Четверг: +1%<br>
Пятница: 0%<br>
